/* Отменить */
"Cancel" = "Отменить";

/* Изменить */
"Edit" = "Изменить";

/* Почта */
"Email" = "Почта";

/* загрузка писем... */
"loading messages..." = "загрузка писем...";

/* Поиск в загруженных */
"Local search" = "Поиск в загруженных";

/* Нет соединения */
"No connection" = "Нет соединения";

/* Выбрано: %d */
"Selected: %d" = "Выбрано: %d";

